/*
	File:		AboutWindow.strings
	Contains:	Localizable strings for About the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AW1" = "Finder-versie ^0^1";
"AW2" = "DS-versie ^0^1";
/*
	File:		AccessibilityUtils.strings
	Contains:	Localizable strings for Accessibility in the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AX5" = "schuifgebied symboolweergave";
"AX7" = "gesplitste groep navigatiekolom";
"AX9" = "Navigatiekolom";
"AX10" = "navigatiekolom";
"AX12.3" = "bereken grootte brandmap";
"AX12.4" = "stop berekenen grootte brandmap";
"AX13" = "Open Finder-onderdeel";
"AX13.1" = "Toon contextueel menu";
"AX14" = "lijstweergave-overschakeling";
"AX15" = "kolomweergave-overschakeling";
"AX15.1" = "cover flow-weergave aan/uit";
"AX16" = "symboolweergave-overschakeling";
"AX16.2" = "weergave-overschakeling";
"AX17" = "vorige";
"AX18" = "volgende";
"AX19.1" = "pad";
"AX20" = "zoekvak";
"AX20.1" = "zoekvak";
"AX23" = "over";
"AX24" = "voorkeuren";
"AX26" = "info";
"AX27" = "info";
"AX28" = "Weergaveopties";
"AX29" = "AXDesktop";
"AX30" = "AXDesktopGroup";
"AX31" = "voortgang kopieerbewerking";
"AX32" = "voortgang brandbewerking";
"AX33" = "voortgang verbindingsbewerking";
"AX34" = "voortgang legen van prullenmand";
"AX34.1" = "voortgang verwijdering reservekopie";
"AX50" = "finder-onderdeel";
"AX80" = "voorvertoning:";
"AXCTW1" = "serveradres";
"AXCTW2" = "voeg favoriete server toe";
"AXCTW3" = "recente servers";
"AXCTW4" = "favoriete servers";
"AXL2" = "^0 label";
"AXL3" = "geen label";
"AXSB1" = "zoekspecificatie";
"AXSB2" = "zoekbereik";
"AXSB3" = "zoekcriteria";
"AXSB4" = "^0 zoekcriteria";
"AXSB5" = "voeg criteria toe";
"AXSB6" = "verwijder criteria";
"AXSB7" = "bewaar zoekactie";
"AXSB8" = "bewaar zoekactie als";
"AXSB9" = "kies criteriakenmerk";
"AXSB10" = "^0 zoekbereik"; // ^0 is Servers, Home, Computer, etc.
"AXSB11" = "toon zoekcriteria";
"AXSB12" = "verberg zoekcriteria";
"AXPR1" = "voortgang bewerking";
"AXPR2" = "";
"AXICON1" = "waarschuwing";
"AXICON2" = "branden";
"AXICON3" = "compressie";
"AXICON4" = "finder-onderdeel";
"AXICON5" = "netwerk";
"AXICON6" = "prullenmand";
"AXICON7" = "time machine";
/*
	File:		Alerts.strings
	Contains:	Localizable strings for Finder alert buttons
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AL1" = "Annuleer";
"AL2" = "Bewaar";
"AL3" = "Ga door";
"AL4" = "OK";
"AL5" = "Identiteitscontrole";
"AL6" = "Sla over";
"AL7" = "Verwijder";
"AL8" = "Verwijder media";
"AL9" = "Bewaar niet";
"AL10" = "Leeg prullenmand";
"AL11" = "Leeg prullenmand veilig";
"AL12" = "Anders";
/*
	File:		Application.strings
	Contains:	Localizable strings for Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"A4" = "De thuismap van gebruiker '^0' bevindt zich niet op de gebruikelijke plaats of is niet toegankelijk.";
"A5" = "De thuismap van deze gebruiker bevindt zich niet op de gebruikelijke plaats of is niet toegankelijk.";
"A6" = "De thuismap of de map 'Gebruikers' is mogelijk verplaatst of verwijderd. Als de thuismap zich in het netwerk bevindt, is de server mogelijk tijdelijk niet beschikbaar. Neem contact op met de systeembeheerder als dit probleem aanhoudt.";
"A14" = "De map '^0' is onvindbaar.";
"A14.1" = "De map is onvindbaar.";
"A15" = "Weet u zeker dat u de geselecteerde onderdelen in de prullenmand definitief wilt wissen?";
"A16" = "U kunt deze bewerking niet ongedaan maken.";
"A17" = "De Finder kan niet worden gestopt, omdat er nog bewerkingen worden uitgevoerd.";
"A18" = "Annuleer of stop de bewerkingen en probeer het opnieuw.";
"A20" = "Er kan geen verbinding worden gemaakt met de server op het door u opgegeven adres (^0).";
"A21" = "Probeer het later opnieuw of maak verbinding met een andere server (foutcode ^0).";
"A27" = "Er is geen verbinding mogelijk met een server.";
"A28"  = "Er heeft zich een onverwachte fout voorgedaan (foutcode ^0).";
"A30" = "Met 'Leeg prullenmand veilig' wist u de onderdelen in de prullenmand definitief. Weet u zeker dat u ze definitief wilt wissen?";
"A31" = "Als u 'Leeg prullenmand veilig' kiest, kunt u de onderdelen niet herstellen tenzij u er een reservekopie van hebt gemaakt met Time Machine of een ander reservekopieprogramma.";
"A32" = "Het wissen van bestanden wordt gestopt zodra het huidige bestand volledig is gewist.";
/*
	File:		Archive.strings
	Contains:	Localizable strings for Archive command
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AR1" = "Comprimeren naar '^0' voorbereiden";
"AR2" = "Compressie naar '^0' starten";
"AR3" = "'^0' comprimeren naar '^1'";
"AR4" = "Compressie voltooien";
"AR5" = "Opschonen";
"AR_MULT_R1" = "";
"AR_MULT_V1" = "^0 onderdelen naar '^1' comprimeren";
"AR40" = "Archief";
"AR20" = "De inhoudsopgave voor de compressie kan niet worden aangemaakt.";
"AR20.1" = "De root voor de BOM kan niet worden aangemaakt.";
"AR21" = "Er heeft zich een fout voorgedaan tijdens het verwerken van '^0'.";
"AR21.1" = "Er heeft zich een fout voorgedaan tijdens het toevoegen van '^0' aan het archief.";
"AR22" = "Een resource voor de compressie kan niet worden aangemaakt.";
"AR23" = "Er zijn 0 bestanden opgegeven om te worden gecomprimeerd.";
"AR24" = "Er heeft zich een fout voorgedaan tijdens het comprimeren van een bestand.";
"AR25" = "Er heeft zich een onherstelbare fout voorgedaan tijdens het comprimeren van een bestand.";
"AR26" = "Er heeft zich een onherstelbare fout voorgedaan tijdens het comprimeren.";
"AR30" = "Stop comprimeren";
"AR100" = "Comprimeren van ^0 onderdelen voorbereiden.";
/*
	File:		Backup.strings
	Contains:	Localizable strings for Backup
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"BU1" = "U hebt geen locatie voor Time Machine-reservekopieën geselecteerd.";
"BU2" = "Configureer Time Machine om een locatie voor reservekopieën te selecteren.";
"BU2.1" = "Uw Time Machine-reservekopieschijf is onvindbaar.";
"BU2.2" = "";
"BU3" = "Configureer Time Machine";
"BU4" = "Er wordt een reservekopie uitgevoerd.";
"BU5" = "Wilt u het maken van de reservekopie pauzeren en het reservekopievolume verwijderen?";
"BU6" = "Ga door met maken reservekopie";
"BU7" = "Wilt u het maken van de reservekopie onderbreken en de Finder stoppen?";
"BU8" = "Stop";
"BU9" = "Annuleer";
"BU10" = "Markeer wijzigingen";
"BU11" = "Zet alles terug";
"BU12" = "Zet terug";
"BU16"  = "Selecteer een map voor de teruggezette onderdelen";
"BU17"  = "Vandaag";
"BU18"  = "Gisteren";
"BU19"  = "Nu";
"BU20"  = "Vandaag (nu)";
"BU22" = "Reservekopie voorbereiden…";
"BU22.1" = "Reservekopie voorbereiden van ^0 onderdelen voor ^1";
"BU22.2" = "Reservekopieschijf openen…";
"BU23" = "Reservekopie maken…";
"BU23.1" = "Reservekopie maken van ^0 onderdelen";
"BU24" = "Stop maken reservekopie.";
"BU24.1" = "Reservekopie stoppen…";
"BU24.2" = "Reservekopie voltooien…";
"BU25" = "^0 van ^1 - ^2";
"BU25.1" = "^0 van ^1";
"BU26" = "Geselecteerde reservekopiedatum";
"BU27" = "Chronologisch overzicht reservekopieën";
"BU28" = "Vorige";
"BU29" = "Volgende";
"BU30" = "Time Machine-regelaars";
"BU31" = "De huidige reservekopieschijf van Time Machine kan niet worden gevonden.";
"BU32" = "U kunt een nieuwe reservekopieschijf instellen in het voorkeurenpaneel 'Time Machine' of een eerdere reservekopieschijf gebruiken.";
"BU33" = "Gebruik vorige schijf…";
"BU34" = "Time Machine-voorkeuren…";
"BU35" = "Zet '^0' terug op…";
"BU35.1" = "Zet ^0 onderdelen terug op…";
"BU36" = "Kies map voor teruggezette onderdelen";
"BU37" = "De bovenliggende map voor '^0' staat niet meer op de oorspronkelijke locatie. U kunt de map opnieuw aanmaken of een andere locatie kiezen voor het terugzetten.";
"BU38" = "De bovenliggende mappen voor sommige onderdelen staan niet meer op de oorspronkelijke locatie. U kunt de mappen opnieuw aanmaken of een andere locatie kiezen voor het terugzetten.";
"BU39" = "Kies locatie…";
"BU40" = "Maak bovenliggende mappen opnieuw aan";
"BU41" = "'^0' op '^1'";
"BU42" = "Reservekopieschijf beschikbaar maken…";
"BU43" = "Wijzigingen berekenen…";
"BU44" = "Opschonen…";
"BU45" = "Reservekopie indexeren…";
"BU46" = "Oude reservekopieën verwijderen…";
/*
	File:		BurnTask.strings
	Contains:	Localizable strings for burning CDs and DVDs
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"BN1" = "Voorbereiden…";
"BN2" = "Gegevens voorbereiden voor '^0'";
"BN3" = "'^0' branden";
"BN4" = "Voltooien…";
"BN5" = "'^0' controleren";
"BN6" = "De schijf kan niet worden gebruikt, omdat deze niet wordt herkend.";
"BN7" = "Brand";
"BN8" = "Stoppen met branden";
"BN9" = "De inhoud van '^0' wordt gecontroleerd om te zien of de schijf groot genoeg is.";
"BN20" = "Brandmap";
"BN20.1" = "Naamloze ^0";
"BN20.2" = "Schijf";
"BN20.3" = "Beschrijfbare ^0";
"BN21" = "Weet u zeker dat u de inhoud van '^0' op schijf wilt branden?";
"BN22" = "U kunt de schijf op elke Mac- of Windows-computer gebruiken. Kies 'Verwijder' om de schijf te verwijderen zonder deze te branden.";
"BN23" = "De Finder staat op het punt om te stoppen. Klik op 'Ga door' om de schijf te verwijderen zonder '^0' erop te branden.";
"BN24" = "'^0' wordt niet verwijderd. U kunt de inhoud ervan later op een schijf branden.";
"BN30" = "Op deze schijf wordt de inhoud van '^0' gebrand. U hebt een schijf nodig met een capaciteit van minimaal ^1.";
"BN33" = "Weet u zeker dat u een lege schijf wilt aanmaken?";
"BN34" = "'^0' bevat geen bestanden waardoor de schijf die u gaat branden leeg zal zijn.";
"BN36" = "De Finder staat op het punt om te stoppen. Wilt u de inhoud van '^0' als een nieuwe brandmap op het bureaublad bewaren?";
"BN37" = "U kunt '^0' later op een schijf branden.";
"BN38" = "Bewaar";
"BN39" = "Stop zonder te bewaren";
"BN40" = "U moet de onderdelen die u op de schijf wilt branden selecteren. Wat wilt u op schijf branden?";
"BN41" = "Om een reservekopie van uw bestanden te maken, plaatst u een lege schijf, sleept u de bestanden naar de schijf en verwijdert u vervolgens de schijf. Om een bestaande brandmap te branden, selecteert u de map en kiest u 'Archief' > 'Brand schijf'.";
"BN42" = "U kunt geen schijf branden met '^0', omdat dit onderdeel beveiligd is.";
"BN43" = "Mogelijk kunt u de beveiliging van dit onderdeel opheffen. Selecteer het, kies 'Archief' > 'Toon info' en deselecteer het aankruisvak 'Beveiligd'.";
"BN44" = "Het onderdeel '^0' kan niet worden gebrand, omdat het originele onderdeel onvindbaar is. Wilt u dit onderdeel overslaan en doorgaan met branden?";
"BN45" = "Dit onderdeel wordt niet op de schijf gebrand.";
"BN46_R1" = "";
"BN46_V1" = "Er zijn ^0 onderdelen die niet kunnen worden gebrand, omdat de originele onderdelen onvindbaar zijn. Wilt u deze onderdelen overslaan en doorgaan met branden?";
"BN47" = "Deze onderdelen worden niet op de schijf gebrand: ^0.";
"BN48" = "'^0' staat in de prullenmand. Weet u zeker dat u de inhoud van '^0' op een schijf wilt branden?";
"BN49" = "Om deze waarschuwing niet weer te geven, houdt u de Option-toets ingedrukt terwijl u 'Archief' > 'Brand schijf' kiest.";
"BN51" = "Brand ^0 onderdelen op schijf…";
"BN52" = "Brand '^0'…";
"BN60" = "Als u nu stopt met branden, is het resultaat een onbetrouwbare schijf die u moet weggooien.";
"BN61" = "Er zijn gegevens naar deze schijf geschreven, maar de bewerking is niet voltooid.";
"BN62" = "Stop";
"BN63" = "Stop niet";
/*
	File:		ClipWindows.strings
	Contains:	Localizable strings for clipboard & clipping windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CW1" = "Inhoud klembord: ^0";
"CW2" = "Inhoud knipsel: ^0";
"CW3" = "Geen";
"CW4" = "onbekend";
"CW5" = "afbeelding";
"CW6" = "tekst";
"CW7" = "tekst met opmaak";
"CW8" = "geluid";
"CW9" = "^0 / onderdelen";
"CW10" = "Klembord";
/*
	File:		Copy.strings
	Contains:	Localizable strings for Copy
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CP1" = "'^0' opnieuw kopiëren";
"CP2" = "Herstel kopiëren van '^0'";
"CP3" = "Kopiëren naar '^0' voorbereiden";
"CP4" = "'^0' naar '^1' kopiëren";
"CP5" = "Stop met kopiëren";
"CP6" = " (origineel)";
"CP_UNDO_R1" = "";
"CP_UNDO_V1" = "Herstel kopiëren van ^0 onderdelen";
"CP_REDO_R1" = "";
"CP_REDO_V1" = "Opnieuw kopiëren van ^0 onderdelen";
"CP_MULT_R1" = "";
"CP_MULT_V1" = "^0 onderdelen naar '^1' kopiëren";
/*
	File:		Duplicate.strings
	Contains:	Localizable strings for Duplicate
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"DU1" = "Opnieuw dupliceren van '^0'";
"DU2" = "Herstel dupliceren van '^0'";
"DU3" = "'^0' dupliceren naar '^1'";
"DU4" = "Stop met dupliceren";
"DU_UNDO_R1" = "";
"DU_UNDO_V1" = "Herstel dupliceren van ^0 onderdelen";
"DU_REDO_R1" = "";
"DU_REDO_V1" = "Opnieuw dupliceren van ^0 onderdelen";
"DU_MULT_R1" = "";
"DU_MULT_V1" = "^0 onderdelen dupliceren naar '^1'";
/*
	File:		DeleteBackups.strings
	Contains:	Localizable strings for DeleteBackups
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"DA1" = "Verwijder alle reservekopieën van '^0'";
"DA2" = "Verwijder alle reservekopieën van geselecteerde onderdelen";
"DA3" = "Verwijder één reservekopie";
"DA4" = "Weet u zeker dat u alle reservekopieën van de geselecteerde onderdelen definitief wilt verwijderen?";
"DA5" = "U kunt deze bewerking niet ongedaan maken.";
"DA6" = "Weet u zeker dat u de geselecteerde reservekopie definitief wilt verwijderen?";
"DA7" = "U kunt deze bewerking niet ongedaan maken.";
/*
	File:		EmptyTrash.strings
	Contains:	Localizable strings for Empty Trash
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ET1" = "Legen prullenmand wordt voorbereid…";
"ET2" = "Prullenmand wordt geleegd…";
"ET3" = "Als u het wissen van deze bestanden annuleert, worden de resterende bestanden niet veilig gewist.";
"ET4" = "Stop met legen van prullenmand";
"ET5" = "De prullenmand bevat beveiligde onderdelen. Wilt u alles verwijderen, inclusief de beveiligde onderdelen, of alleen de onbeveiligde onderdelen?";
/*
	File:		FENode.strings
	Contains:	Localizable strings for FENode
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"N1" = "^0 ^1";
"N2" = "naamloze map";
"N3" = "^0 alias";
"N4" = "^0 kopie";
"N6" = "De alias '^0' kan niet worden geopend, omdat het originele onderdeel niet kan worden gevonden.";
"N7" = "De naam van het onderdeel '^0' kan niet worden gewijzigd.";
"N8" = "";
"N9" = "Het onderdeel '^0' is beveiligd en kan niet worden gewijzigd.";
"N10" = "Mogelijk kunt u de beveiliging van het onderdeel opheffen. Selecteer het onderdeel, kies 'Archief' > 'Toon info' en deselecteer het aankruisvak 'Beveiligd'.";
"N11" = "Het onderdeel '^0' kan niet naar '^1' worden verplaatst.";
"N12" = "";
"N13" = "Een aantal onderdelen kan niet naar '^0' worden verplaatst.";
"N14" = "";
"N15" = "Het onderdeel '^0' kan niet worden verplaatst, omdat '^1' niet kan worden gewijzigd.";
"N16" = "";
"N17" = "De onderdelen kunnen niet worden verplaatst, omdat '^0' niet kan worden gewijzigd.";
"N18" = "";
"N19" = "Het onderdeel '^0' kan niet worden verplaatst.";
"N20" = "";
"N21" = "Sommige geselecteerde onderdelen kunnen niet worden verplaatst.";
"N22" = "";
"N23" = "Er kan geen alias naar het onderdeel '^0' worden aangemaakt.";
"N24" = "";
"N25" = "Voor een aantal geselecteerde onderdelen kan geen alias worden aangemaakt.";
"N26" = "";
"N27" = "Het onderdeel '^0' kan niet worden verplaatst, omdat een onderdeel niet naar zichzelf kan worden verplaatst.";
"N28" = "";
"N29" = "Het onderdeel '^0' kan niet naar '^1' worden verplaatst, omdat u geen bevoegdheden hebt om '^0' te wijzigen.";
"N30" = "U kunt uw bevoegdheden mogelijk wijzigen. Selecteer '^0', kies 'Archief' > 'Toon info' en controleer het gedeelte 'Delen en bevoegdheden'.";
"N31" = "De onderdelen kunnen niet naar '^0' worden verplaatst, omdat u geen bevoegdheden hebt om '^0' te wijzigen.";
"N32" = "U kunt uw bevoegdheden mogelijk wijzigen. Selecteer '^0', kies 'Archief' > 'Toon info' en controleer het gedeelte 'Delen en bevoegdheden'.";
"N34" = "Verberg info-overzicht";
"N36" = "Verberg weergaveopties";
"N37" = "Sommige onderdelen kunnen niet worden teruggezet.\nWilt u doorgaan?";
"N39" = "Prullenmand";
"N40" = "Prullenmand van ^0";
"N41" = "U kunt het onderdeel '^0' niet verplaatsen, omdat u geen bevoegdheden hebt om het uit '^1' te verwijderen. Wilt u het onderdeel in plaats daarvan kopiëren?";
"N42" = "";
"N43" = "U kunt de geselecteerde onderdelen niet verplaatsen, omdat u geen bevoegdheden hebt om ze uit '^0' te verwijderen. Wilt u de onderdelen in plaats daarvan kopiëren?";
"N44" = "";
"N45" = "Kopieer";
"N48" = "Kopieer ^0 onderdelen";
"N49" = "Plak onderdeel";
"N50" = "Plak onderdelen";
"N51" = "Weet u zeker dat u '^0' wilt deactiveren?";
"N52" = "Deze schijf verschijnt weer nadat de computer opnieuw is opgestart.";
"N53" = "Het onderdeel '^0' kan niet worden gekopieerd, omdat het niet naar zichzelf kan worden gekopieerd.";
"N54" = "";
"N55" = "De bewerking kan niet worden voltooid, omdat het volume niet beschikbaar is.";
"N56" = "U kunt '^0' niet op deze locatie plakken, omdat een onderdeel niet in zichzelf kan worden geplakt.";
"N58.1" = "Verwijder ^0 partities";
"N58.2" = "Verwijder alleen '^0'";
"N59" = "Synchroniseer nu";
"N60" = "Annuleer synchronisatie";
"N61" = "Automatische synchronisatie";
"N80" = "Nieuw Finder-venster";
"N81" = "Nieuwe slimme map";
"N82" = "Zoek…";
"N83" = "Ga naar map…";
"N84" = "Verbind met server…";
"N137" = "Kies programma…";
"N138" = "Zoek in App Store";
"N139" = "Er is geen programma ingesteld om het document '^0' te openen.";
"N139.1" = "Zoek in de App Store naar een programma waarmee dit document geopend kan worden of kies een bestaand programma op uw computer.";
"N140" = "Het programma ^0 is niet beschikbaar voor het openen van het document '^1'.";
"N141" = "Er is geen standaardprogramma opgegeven om ^0 van de geselecteerde documenten te openen.\n\nOm een standaardprogramma voor elk document te kiezen, selecteert u elk document afzonderlijk en opent u het.";
"N141.1" = "De documenten die niet kunnen worden geopend zijn onder andere: ^0^1^2^3";
"N141.2" = "\n\t'^0'";
"N141.3" = "\n\ten ^0 andere.";
"N141.10" = "Er is geen standaardprogramma opgegeven om het document '^0' af te drukken.";
"N141.11" = "Er is geen standaardprogramma opgegeven om ^0 van de geselecteerde documenten af te drukken.\n\nOm een standaardprogramma voor elk document te kiezen, selecteert u elk document afzonderlijk en drukt u het af.";
"N141.12" = "De documenten die niet kunnen worden afgedrukt zijn onder andere: ^0^1^2^3";
"N144" = "U kunt '^0' niet openen terwijl de Finder actief is.";
"N145" = "Het programma ^0 wordt geopend. Wacht totdat het openen van het programma is voltooid voordat u het gaat gebruiken.";
"N146" = "Het vereiste programma voor het openen van een of meer onderdelen wordt geopend. Wacht totdat het openen van het programma is voltooid voordat u deze onderdelen probeert te gebruiken.";
"N147" = "U kunt dit programma niet gebruiken met deze versie van Mac OS X.";
"N147.1" = "U kunt deze versie van het programma ^0 niet gebruiken met deze versie van Mac OS X.";
"N148" = "Rangschik op";
"N149" = "Behoud rangschikking";
"N150" = "Help";
"N151" = "Open";
"N152" = "Open met";
"N153" = "Verplaats naar prullenmand";
"N153.1" = "Zet terug";
"N154" = "Dupliceer";
"N155" = "Maak alias aan";
"N156" = "Nieuwe map";
"N156.1" = "Nieuwe brandmap";
"N156.2" = "Nieuwe slimme map";
"N157" = "Leeg prullenmand";
"N157.1" = "Leeg prullenmand veilig";
"N158" = "Toon pakketinhoud";
"N159" = "Toon info-overzicht";
"N161" = "Open altijd met dit programma";
"N162" = "Open bovenliggende map";
"N164" = "Wijzig bureaubladachtergrond…";
"N165" = "Toon info";
"N165.1" = "Toon info-overzicht";
"N165.2" = "Toon samenvatting";
"N167" = "Druk af";
"N168" = "Comprimeer '^0'";
"N169" = "Comprimeer ^0 onderdelen";
"N169.0.0" = "Voeg toe aan reservekopieset";
"N169.0.1" = "Verwijder uit reservekopieset";
"N169.1" = "Voeg toe aan navigatiekolom";
"N169.2" = "Verwijder uit navigatiekolom";
"N169.2.1" = "Open navigatiekolomvoorkeuren…";
"N169.3" = "Ruim op";
"N169.3.1" = "Ruim selectie op";
"N169.4" = "Rangschik";
"N169.5" = "Toon weergaveopties";
"N169.6" = "Wijzig naam van '^0'";
"N169.7" = "Wijzig naam";
"N169.8" = "Toon zoekcriteria";
"N169.9" = "Verberg zoekcriteria";
"N169.10" = "Bewaar zoekactie";
"N169.11" = "Vervang door kopie van origineel";
"N169.12" = "Bewaar zoekactie als…";
"N169.13" = "Diavoorstelling";
"N169.14" = "Maak reservekopie van geselecteerde map";
"N169.15" = "Maak reservekopie van '^0'";
"N169.16" = "Verwijder '^0' uit reservekopie";
"N169.17" = "Geef snel weer";
"N169.19" = "Geef ^0 onderdelen snel weer";
"N169.20" = "Sluit snelle weergave";
"N169.21" = "Verwijder alle reservekopieën van '^0'";
"N169.21.1" = "Verwijder alle reservekopieën van ^0 onderdelen";
"N169.22" = "Verwijder reservekopie";
"N169.24" = "Diavoorstelling ^0 onderdelen";
"N169.25" = "Sluit diavoorstelling";
"N169.26" = "Maak nu reservekopie";
"N169.27" = "Stop reservekopie";
"N172" = "Nieuw origineel selecteren";
"N173" = "Selecteer het onderdeel dat u wilt openen via de alias '^0'.";
"N174" = "OK";
"N175" = "Herstel alias…";
"N176" = "Verwijder alias";
"N177" = "Het volume voor '^0' is onvindbaar.";
"N177.1" = "'^0' kan niet worden geopend, omdat het originele onderdeel onvindbaar is.";
"N178" = "Plaats de schijf of maak verbinding met het servervolume en wacht totdat de schijf of het volume op het bureaublad verschijnt. Probeer het vervolgens opnieuw.";
"N179" = "Het servervolume voor '^0' is onvindbaar.";
"N180" = "Naamloos knipsel";
"N181" = "^0-knipsel";
"N182" = "Afbeeldingsknipsel";
"N183" = "Tekstknipsel";
"N184" = "Geluidsknipsel";
"N185" = "Filmknipsel";
"N186" = "Open internetvoorkeuren…";
"N187" = "Uw iDisk is niet beschikbaar.";
"N187.1" = "Zorg dat u bent ingelogd op uw MobileMe-account en probeer opnieuw toegang te krijgen tot uw iDisk.";
"N188" = "Deze iDisk is niet toegankelijk. Mogelijk is de accountnaam of het wachtwoord ongeldig.";
"N189" = "Om uw ^0-gegevens te wijzigen of een abonnement op ^0 te nemen, kiest u 'Apple-menu' > 'Systeemvoorkeuren' en klikt u op '^1'.";
"N190" = "Uw iDisk is niet beschikbaar omdat geen verbinding met de iDisk-server kan worden gemaakt.";
"N192" = "Uw iDisk kan nu niet worden gesynchroniseerd.";
"N193" = "Er heeft zich een fout voorgedaan tijdens het synchroniseren van uw iDisk (foutcode ^0).";
"N194" = "Automatische iDisk-synchronisatie kan nu niet worden ingeschakeld.";
"N195" = "Er heeft zich een fout voorgedaan bij het inschakelen van de automatische iDisk-synchronisatie (foutcode ^0).";
"N196" = "Automatische iDisk-synchronisatie kan nu niet worden uitgeschakeld.";
"N197" = "Er heeft zich een fout voorgedaan bij het uitschakelen van de automatische iDisk-synchronisatie (foutcode ^0).";
"N198" = "Schijf branden";
"N199" = "Media verwijderen";
"N199.1" = "Verwijder alle";
"N200" = "Verbreek";
"N201" = "Leeg";
"N201.1" = "Leeg veilig";
"N202_R1" = "=2";
"N202_V1" = "'^1' is een partitie op een schijf met ^0 partities. Wilt u alleen '^1' verwijderen of beide partities?";
"N202_R2" = "";
"N202_V2" = "'^1' is een partitie op een schijf met ^0 partities. Wilt u alleen '^1' verwijderen of alle partities?";
"N203_R1" = "=2";
"N203_V1" = "Om beide te verwijderen, klikt u op 'Verwijder alle' of houdt u de Option-toets in gedrukt tijdens het verwijderen.\n\nOm alleen '^1' te verwijderen, klikt u op 'Verwijder' of houdt u de Control-toets ingedrukt tijdens het verwijderen.";
"N203_R2" = "";
"N203_V2" = "Om alle ^0 te verwijderen, klikt u op 'Verwijder alle' of houdt u de Option-toets in gedrukt tijdens het verwijderen.\n\nOm alleen '^1' te verwijderen, klikt u op 'Verwijder' of houdt u de Control-toets ingedrukt tijdens het verwijderen.";
"N204" = "Uw ^0-account is niet geconfigureerd. Wilt u nu het voorkeurenpaneel '^1' openen en de account configureren?";
"N205" = "Open '^0'";
"FE_DF1" = "Mac OS Standaard (HFS)";
"FE_DF2" = "Mac OS Uitgebreid (HFS+)";
"FE_DF3" = "Mac OS Uitgebreid (journaled)";
"FE_DF4" = "UFS";
"FE_DF5" = "NFS";
"FE_DF6" = "Audio-cd";
"FE_DF7" = "ProDOS";
"FE_DF8" = "Macintosh/pc-bestandsuitwisseling (MS-DOS)";
"FE_DF9" = "Windows NT-bestandssysteem";
"FE_DF10" = "ISO 9660";
"FE_DF11" = "High Sierra";
"FE_DF12" = "QuickTake";
"FE_DF13" = "Apple Photo";
"FE_DF14" = "AppleShare";
"FE_DF15" = "Universele schijfstructuur (UDF)";
"FE_DF16" = "WebDAV";
"FE_DF17" = "FTP";
"FE_DF18" = "Pakketgeschreven UDF";
"FE_DF19" = "Onbekend";
"FE_DF20" = "Xsan";
"N228" = "Meer";
"N229" = "Geen onderwerp";
"NE1" = "De bewerking kan niet worden voltooid.";
"NE2" = "Er heeft zich een onverwachte fout voorgedaan (foutcode ^0).";
"NE3" = "De bewerking kan niet worden voltooid, omdat '^0' vol is.";
"NE4" = "Verwijder bestanden uit de map en probeer het opnieuw.";
"NE5" = "De bewerking kan niet worden voltooid, omdat de schijf '^0' vol is.";
"NE6" = "Verwijder bestanden van de schijf en probeer het opnieuw.";
"NE7" = "De bewerking kan niet worden voltooid, omdat de schijf '^0' niet meer beschikbaar is.";
"NE8" = "(foutcode ^0).";
"NE9" = "De bewerking kan niet worden voltooid, omdat er zich een schijffout heeft voorgedaan.";
"NE10" = "(foutcode ^0).";
"NE11" = "De bewerking kan niet worden voltooid, omdat er onvoldoende geheugen beschikbaar is.";
"NE12" = "";
"NE13" = "De bewerking kan niet worden voltooid, omdat de schijf schrijfbeveiligd is.";
"NE14" = "Verwijder de schijf, hef de schrijfbeveiliging op en probeer het opnieuw.";
"NE15" = "De bewerking kan niet worden voltooid, omdat de schijf schrijfbeveiligd is.";
"NE16" = "Hef de beveiliging van de schijf op en probeer het opnieuw.";
"NE17" = "De bewerking kan niet worden voltooid, omdat het bestand '^0' beveiligd is.";
"NE18" = "Kies 'Archief' > 'Toon info', deselecteer 'Beveiligd' en probeer het opnieuw.";
"NE19" = "De bewerking kan niet worden voltooid, omdat '^0' in gebruik is.";
"NE20" = "Stop een of meer programma's en probeer het opnieuw.";
"NE21" = "De bewerking kan niet worden voltooid, omdat er al een onderdeel met die naam is.";
"NE22" = "Geef het onderdeel een andere naam en probeer het opnieuw.";
"NE23" = "De bewerking kan niet worden voltooid, omdat u niet de benodigde bevoegdheden hebt.";
"NE24" = "";
"NE25" = "De bewerking kan niet worden voltooid, omdat het onderdeel onvindbaar is.";
"NE26" = "";
"NE27" = "De map '^0' kan niet naar zichzelf worden verplaatst.";
"NE28" = "Verplaats de map naar een andere locatie.";
"NE29" = "Dit onderdeel is te groot voor het systeem.";
"NE30" = "";
"NE31" = "'^0' is in gebruik en kan niet worden verwijderd.";
"NE32" = "Stop een of meer programma's en probeer het opnieuw.";
"NE33" = "Deze bewerking kan niet worden voltooid vanwege een netwerkfout.";
"NE34" = "(foutcode ^0).";
"NE42" = "De bewerking kan niet worden voltooid, omdat sommige onderdelen moesten worden overgeslagen.";
"NE43" = "Kies 'Archief' > 'Toon info', zorg dat 'Beveiligd' niet is geselecteerd en controleer dan het gedeelte 'Delen en bevoegdheden'. Als u zeker weet dat de onderdelen niet beveiligd zijn en niet zijn ingesteld op 'Alleen lezen' of 'Geen toegang', kunt u het opnieuw proberen.";
"NE44" = "U kunt het programma ^0 niet openen, omdat het zich in de prullenmand bevindt.";
"NE45" = "Verplaats dit programma uit de prullenmand als u het wilt openen.";
"NE46" = "Het document '^0' kan niet worden geopend, omdat het zich in de prullenmand bevindt.";
"NE47" = "Als u dit onderdeel wilt gebruiken, moet u het eerst uit de prullenmand slepen.";
"NE48" = "De alias '^0' kan niet worden geopend, omdat het originele onderdeel zich in de prullenmand bevindt.";
"NE49" = "Als u dit onderdeel wilt gebruiken, moet u het eerst uit de prullenmand slepen.";
"NE50" = "De bewerking kan niet worden voltooid, omdat de schijf '^0' niet kan worden verwijderd.";
"NE51" = "Sommige schijven kunnen niet worden verwijderd.";
"NE52" = "Sommige bestanden op deze schijven zijn mogelijk in gebruik. Stop geopende programma's en probeer het opnieuw.";
"NE53" = "De alias '^0' kan niet worden geopend, omdat deze zich in de prullenmand bevindt.";
"NE54" = "Als u dit onderdeel wilt gebruiken, moet u het eerst uit de prullenmand slepen.";
"NE55" = "U kunt onderdelen in '^0' plaatsen, maar u kunt ze daarna niet meer bekijken. Wilt u doorgaan?";
"NE56" = "Andere gebruikers met voldoende bevoegdheden kunnen de onderdelen gebruiken.";
"NE57" = "De map '^0' kan niet worden geopend, omdat u geen bevoegdheden hebt om de inhoud ervan te zien.";
"NE58" = "";
"NE59" = "Het internetlocatiebestand '^0' kan niet worden geopend, omdat het beschadigd is.";
"NE60" = "De onderdelen in het klembord kunnen niet op deze plaats worden geplakt.";
"NE61" = "Een of meer onderdelen zijn mogelijk verwijderd of zijn niet langer beschikbaar.";
"NE62" = "De bewerking kan niet worden voltooid, omdat dit onderdeel het eigendom is van '^0'.";
"NE63" = "De bewerking kan niet worden voltooid, omdat u niet de eigenaar bent van dit onderdeel.";
"NE64" = "De Finder is bezet.";
"NE65" = "De bewerking kan niet worden voltooid, omdat er geen programma is gevonden om het internetlocatiebestand '0' te openen.";
"NE66" = "Het volume kan niet worden verwijderd, omdat het momenteel in gebruik is.";
"NE67" = "U kunt geen onderdelen naar de prullenmand verplaatsen, omdat deze momenteel wordt geleegd.";
"NE68" = "U kunt deze schijf niet vanuit de Finder branden, omdat de schijfeenheid niet wordt ondersteund.";
"NE69" = "U kunt deze schijf niet vanuit de Finder branden, omdat de schijf beschadigd is of de structuur niet voor branden kan worden gebruikt.";
"NE70" = "";
"NE71" = "U kunt deze schijf niet vanuit de Finder branden, omdat er zich een fout heeft voorgedaan.";
"NE72" = "(foutcode ^0)";
"NE73" = "Er bestaat al een onderdeel met dezelfde naam op deze locatie.";
"NE74" = "De naam '^0' kan niet worden gebruikt, omdat deze te lang is.";
"NE75" = "Gebruik een naam met minder tekens.";
"NE77" = "'^0' is te groot voor de schijf. Verwijder een of meer bestanden en probeer het opnieuw.";
"NE78" = "De bewerking kan niet worden voltooid, omdat het originele onderdeel van '^0' onvindbaar is.";
"NE79" = "Een schijf op '^0' is in gebruik en kan niet worden verwijderd.";
"NE80" = "'^0' op '^1' is in gebruik en kan niet worden verwijderd.";
"NE81" = "^0 (alias)";
/*
	File:		FileViewerWindow.strings
	Contains:	Localizable strings for FileViewerWindow / TBrowserWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FV4" = "U kunt de prullenmand niet openen, omdat deze wordt geleegd.";
"FV10" = "Bovenliggende map in dit venster";
"FV13" = "Toon navigatiekolom";
"FV14" = "Verberg navigatiekolom";
"FV15" = "Open in nieuw venster en sluit";
"FV16" = "Open en sluit venster";
/*
	File:		FindFile.strings
	Contains:	Localizable strings for FileViewerWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FF1" = "Selecteer de volumes of mappen die u wilt doorzoeken.";
"FF2" = ", ";
"FF3" = "…";
"FF20" = "Huidige map";
"FF20.1" = "'^0'";
"FF20.2" = "'^0'";
"FF20.3" = "Hiermee zoekt u in '^0'.";
"FF20.4" = "Hiermee zoekt u in '^0'.";
"FF21" = "Thuismap";
"FF21.1" = "Slimme map";
"FF22" = "Deze Mac";
"FF22.1" = "Gedeeld";
"FF23" = "Andere…";
"FF24" = "Bewaar";
"FF24.1" = "Wijzig";
"FF24.2" = "Bewaar als";
"FF26" = "Hiermee bewaart u deze zoekactie als een slimme map.";
"FF26.1" = "Hiermee bewaart u deze zoekactie als een nieuwe slimme map.";
"FF26.2" = "Hiermee toont u de zoekcriteria voor deze slimme map.";
"FF27" = "Hiermee voegt u zoekcriteria toe.";
"FF27.1" = "Hiermee zoekt u op de gehele computer.";
"FF27.2" = "Hiermee zoekt u in uw thuismap.";
"FF27.3" = "Hiermee zoekt u in deze map of op dit volume.";
"FF28" = "Hiermee zoekt u op verbonden servervolumes.";
"FF29" = "Hiermee selecteert u specifieke locaties waar u wilt zoeken.";
"FF30" = "Nieuwe zoekactie";
"FF31" = "Zoeken in '^0'";
"FF32" = "Nieuwe slimme map";
"FF33" = "Onbewerkte zoekactie";
"FF34" = "Zoek naar";
"FF35" = "De huidige zoekcriteria leveren geen resultaat op";
"FF40" = "Andere…";
"FF41" = "Favorieten";
"FF42" = "Wis alle Favorieten…";
"FF43" = "Weet u zeker dat u de deze onderdelen uit de map 'Favorieten' wilt verwijderen?";
"FF44" = "U kunt deze bewerking niet ongedaan maken.";
"FF45" = "Als u de huidige zoekcriteria niet bewaart, gaan ze verloren.\n";
"FF46" = "Als u de wijzigingen die u hebt aangebracht in '^0' niet bewaart, gaan ze verloren.";
"FF47" = "Geef een naam en locatie voor uw slimme map op:";
"FF48" = "Voeg toe aan navigatiekolom";
"FF60" = "Selecteer een onderdeel om het pad ervan weer te geven.";
"FF61" = "De geselecteerde onderdelen hebben geen overeenkomstig pad.";
"FF_PLACES_R1" = "";
"FF_PLACES_V1" = "^0 locaties";
"FF62" = "Wilt u deze slimme map bewaren?";
/*
	File:		FTPDownloadTask.strings
	Contains:	Localizable strings for FTP download operation
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"FT1" = "Bezig met downloaden van '^0' naar '^1'";
"FT2" = "Gedownload: ^0 (^1)";
"FT3" = "Stop met downloaden";
/*
	File:		IconView.strings
	Contains:	Localizable strings for Icon View
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"IV1" = "Type:";
"IV2" = "Breedte:";
"IV3" = "Hoogte:";
"IV5" = "Duur:";
"IV6" = "1 onderdeel";
"IV8" = "Geen onderdelen";
"IV9" = ", ^0 vrij";
/*
	File:		Sidebar.strings
	Contains:	Localizable strings for the Sidebar
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/
"SD1" = "Brand deze schijf";
"SD2" = "Hiermee verwijdert u dit volume.";
"SD2.1" = "Verbreek verbinding met deze computer";
"SD2.2" = "Hiermee verwijdert u alle niet-lokale schijven.";
"SD3" = "Hiermee synchroniseert u uw iDisk.";
"SD4" = "Hiermee onderbreekt u het synchroniseren van uw iDisk.";
"SD9" = "Stop met maken reservekopie";
/*
	File:		InfoWindow.strings
	Contains:	Localizable strings for Info (and Inspector) windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"IN1" = "Info: ^0";
"IN2" = "Info meervoudige selectie";
"IN3" = "^0 onderdelen";
"IN4" = "Talen";
"IN5" = "Plugins";
"IN6" = "Opnieuw-wijzigensymbool ";
"IN7" = "Herstel-wijzigensymbool ";
"IN_G1" = "^0 op schijf (^1)";
"IN_G2" = " ▸ ";
"IN_G3" = "… ";
"IN_G4" = "^0 op schijf (^1) voor ^2 onderdelen";
"IN_G6" = "n.v.t.";
"IN_G7" = "Grootte berekenen";
"IN_G8" = "Romeins";
"IN_G10" = "^0 op schijf voor ^1 onderdelen";
"IN_G11" = "^0 ^1";
"IN_G12" = "Ingebouwd";
"IN_G100" = "Open met Rosetta";
"IN_MD4" = "Resolutie";
"IN_MD5" = ":";
"IN_P2" = "Grootte berekenen";
"IN_P3" = "Klik op 'Verbind' om de beschikbare volumes voor de server '^0' weer te geven.";
"IN_P4" = "Speel af";
"IN_A1" = "^0 ^1";
"IN_A2" = "Niet beschikbaar";
"IN_A3" = "Niet van toepassing";
"IN_A4" = "Onbekend";
"IN_A5" = "Ander programma kiezen";
"IN_A6" = "Kies een programma voor het openen van het document '^0'.";
"IN_A7" = "Voeg toe";
"IN_A8" = "Weet u zeker dat u al uw ^0-documenten wilt openen met het programma ^1?";
"IN_A9" = "Weet u zeker dat u alle soortgelijke documenten wilt openen met het programma ^0?";
"IN_A10" = "Deze wijziging is van toepassing op alle ^0-documenten met de extensie '^1'.";
"IN_A11" = "Deze wijziging is van toepassing op alle documenten met de extensie '^0'.";
"IN_A12" = "Deze wijziging is van toepassing op alle ^0-documenten van het type '^1'.";
"IN_A13" = "Deze wijziging is van toepassing op alle documenten van het type '^0'.";
"IN_A14" = "Meerdere typen";
"IN_A15" = "Meerdere programma's";
"IN_A16" = "U hebt geen bevoegdheden om het programma alleen voor dit document te wijzigen. Wilt u instellen dat al uw ^0-documenten met het programma ^1 worden geopend?";
"IN_A17" = "U hebt geen bevoegdheden om het programma alleen voor dit document te wijzigen. Wilt u instellen dat alle soortgelijke documenten met het programma ^0 worden geopend?";
"IN_A18" = "U hebt geen bevoegdheden om het programma voor dit document te wijzigen. Wilt u instellen dat al uw andere ^0-documenten met het programma ^1 worden geopend?";
"IN_A19" = "U hebt geen bevoegdheden om het programma voor dit document te wijzigen. Wilt u instellen dat alle soortgelijke documenten met het programma ^0 worden geopend?";
"IN_A20" = "U hebt geen bevoegdheden om het programma alleen voor deze documenten te wijzigen. Wilt u instellen dat al uw ^0-documenten met het programma ^1 worden geopend?";
"IN_A21" = "U hebt geen bevoegdheden om het programma alleen voor deze documenten te wijzigen. Wilt u instellen dat alle soortgelijke documenten met het programma ^0 worden geopend?";
"IN_A22" = "U hebt geen bevoegdheden om het programma voor deze documenten te wijzigen. Wilt u instellen dat al uw andere ^0-documenten met het programma ^1 worden geopend?";
"IN_A23" = "U hebt geen bevoegdheden om het programma voor deze documenten te wijzigen. Wilt u instellen dat alle soortgelijke documenten met het programma ^0 worden geopend?";
"IN_A24" = "Deze wijziging is van toepassing op andere ^0-documenten met de extensie '^1', maar niet op de door u geselecteerde documenten.";
"IN_A25" = "Deze wijziging is van toepassing op andere documenten met de extensie '^0', maar niet op de door u geselecteerde documenten.";
"IN_A26" = "Deze wijziging is van toepassing op andere ^0-documenten van het type '^1', maar niet op de door u geselecteerde documenten.";
"IN_A27" = "Deze wijziging is van toepassing op andere documenten van het type '^0', maar niet op de door u geselecteerde documenten.";
"IN_S1" = "Lezen en schrijven";
"IN_S2" = "Alleen-lezen";
"IN_S3" = "Alleen schrijven (Aflevermap)";
"IN_S4" = "Geen toegang";
"IN_S5" = "U kunt:";
"IN_S6" = "";
"IN_S7" = "Lezen en schrijven";
"IN_S8" = "Alleen lezen";
"IN_S9" = "Alleen schrijven (Aflevermap)";
"IN_S10" = "U hebt:";
"IN_S11" = "";
"IN_S12" = "De toegang is geweigerd";
"IN_S12.1" = "U hebt gemengde toegangsbevoegdheden";
"IN_S12.2" = "U hebt aangepaste toegangsbevoegdheden";
"IN_S12.3" = "U hebt onbekende toegang";
"IN_S13" = "De opgegeven naam is ongeldig. Probeer het opnieuw.";
"IN_S14" = "Meerdere eigenaars";
"IN_S15" = "Meerdere groepen";
"IN_S16" = "Andere…";
"IN_S17" = "Gebruiker";
"IN_S17.1" = "Gebruikers";
"IN_S18" = "Groep";
"IN_S18.1" = "Groepen";
"IN_S19" = "Selecteer een nieuwe eigenaar:";
"IN_S20" = "Selecteer een nieuwe groep:";
"IN_S20.1" = "Selecteer een nieuwe gebruiker of groep:";
"IN_S20.2" = "Geef de naam van de nieuwe eigenaar op:";
"IN_S20.3" = "Geef de naam van de nieuwe groep op:";
"IN_S20.4" = "Geef de naam op van de gebruiker die u wilt toevoegen:";
"IN_S20.5" = "Geef de naam op van de groep die u wilt toevoegen:";
"IN_S21" = "Naam";
"IN_S21.1" = "Bevoegdheid";
"IN_S22" = "ID";
"IN_S23" = "system";
"IN_S24" = "(onbekend)";
"IN_S25" = " (ik)";
"IN_S26" = "Bevoegdheden toepassen op '^0'";
"IN_S27" = "Bevoegdheden toepassen op '^0' (^1 van ^2)";
"IN_S28" = "Weet u zeker dat u de geselecteerde eigenaar, groep en bevoegdheden wilt toekennen aan alle ingesloten onderdelen?";
"IN_S29" = "Dit kunt u niet ongedaan maken.";
"IN_S30" = "Nee";
"IN_S31" = "Alleen schrijven";
"IN_S32" = "Verwijder";
"IN_S33" = "Leeskenmerken";
"IN_S34" = "Schrijfkenmerken";
"IN_S35" = "Uitgebreide leeskenmerken";
"IN_S36" = "Uitgebreide schrijfkenmerken";
"IN_S37" = "Leesbevoegdheden";
"IN_S38" = "Schrijfbevoegdheden";
"IN_S39" = "Wijzig eigenaar";
"IN_S40" = "Lijstvermeldingen";
"IN_S41" = "Zoek bestanden";
"IN_S42" = "Voeg bestanden toe";
"IN_S43" = "Voeg mappen toe";
"IN_S44" = "Verwijder inhoud";
"IN_S45" = "Lees";
"IN_S46" = "Schrijf";
"IN_S47" = "Voeg toe";
"IN_S48" = "Voer uit";
"IN_S49" = "Selecteer";
"IN_PK1" = "^1 toevoegen voor ^0";
"IN_PK1.1" = "Voeg ^0 toe";
"IN_PK2" = "Weet u zeker dat u '^0' naar de prullenmand wilt verplaatsen?";
"IN_PK3" = "Weet u zeker dat u deze ^0 onderdelen naar de prullenmand wilt verplaatsen?";
"IN_PK4" = "Dit programma werkt mogelijk niet meer als u deze bestanden verwijdert.";
"IN_B1" = "Berekenen…";
"IN_B2" = "Klik op 'Bereken'";
"IN_B3" = "Er is geen schijf beschikbaar";
"IN_B4" = "--";
"I_ALI_R1" = "=0";
"I_ALI_V1" = "0 aliassen";
"I_ALI_R2" = "=1";
"I_ALI_V2" = "1 alias";
"I_ALI_R3" = "";
"I_ALI_V3" = "^0 aliassen";
"I_APP_R1" = "=0";
"I_APP_V1" = "0 programma's";
"I_APP_R2" = "=1";
"I_APP_V2" = "1 programma";
"I_APP_R3" = "";
"I_APP_V3" = "^0 programma's";
"I_DOC_R1" = "=0";
"I_DOC_V1" = "0 documenten";
"I_DOC_R2" = "=1";
"I_DOC_V2" = "1 document";
"I_DOC_R3" = "";
"I_DOC_V3" = "^0 documenten";
"I_FOL_R1" = "=0";
"I_FOL_V1" = "0 mappen";
"I_FOL_R2" = "=1";
"I_FOL_V2" = "1 map";
"I_FOL_R3" = "";
"I_FOL_V3" = "^0 mappen";
"I_VOL_R1" = "=0";
"I_VOL_V1" = "0 volumes";
"I_VOL_R2" = "=1";
"I_VOL_V2" = "1 volume";
"I_VOL_R3" = "";
"I_VOL_V3" = "^0 volumes";
"IN_S50" = "Schakel bestandsdeling in om deze map te publiceren. Kies 'Apple-menu' > 'Systeemvoorkeuren', klik op 'Delen' en selecteer vervolgens 'Bestandsdeling'.";
"IN_S51" = "Open voorkeurenpaneel 'Delen'";
"IN_S52" = "Activeer";
/*
	File:		Launch.strings
	Contains:	Localizable strings for Launch
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"LA1" = "Programma kiezen";
"LA2" = "Kies een programma voor het openen van het document '^0'.";
"LA3" = "Aanbevolen programma's";
"LA4" = "Alle programma's";
"LA5" = "Dit programma kan ^0-bestanden openen.";
"LA6" = "Dit programma opent mogelijk geen ^0-bestanden.";
"LA7" = "v^0.^1";
"LA8" = "v^0.^1.^2";
"LA9" = "Open";
"LA10" = "Het onderdeel '^0' wordt gebruikt door Mac OS X en kan niet worden geopend.";
"LA11" = "Dit programma kan '^0' openen.";
"LA12" = "Het is niet bekend of dit programma '^0' kan openen.";
"LA13" = " (standaard)";
"LA14" = "<geen>";
"LA15" = "Andere…";
"LA16" = "Classic-programma's -";
"LA17" = "'^0' kan nu niet worden geopend, omdat dit onderdeel wordt gebruikt voor een andere bewerking, zoals het verplaatsen of kopiëren van een onderdeel of het legen van de prullenmand. Probeer het opnieuw wanneer de huidige bewerking is voltooid.";
"LA18" = "Open altijd met dit programma";
"LA19" = "Het programma ^0 bevindt zich op een FTP-server. Weet u zeker dat u ^0 wilt openen?";
"LA20" = "Programma's die vanaf een FTP-server worden geopend werken mogelijk niet of zijn erg traag.";
"LA21" = "U kunt niet instellen dat het onderdeel '^0' altijd in het geselecteerde programma wordt geopend.";
"LA22" = "Het onderdeel is beveiligd of beschadigd of het bevindt zich in een map die u niet mag wijzigen (foutcode ^0).";
"LA23" = "Het symbool voor '^0' kan niet worden gewijzigd in het symbool van het programma dat u hebt geselecteerd.";
"LA24" = "Het onderdeel heeft mogelijk niet het juiste symbool, maar wordt wel in het juiste programma geopend.";
"LA25" = "Er heeft zich een fout voorgedaan tijdens het wijzigen van het programma voor het openen van '^0' omdat er onvoldoende informatie beschikbaar is. \n\nWilt u '^0' met '^1' openen?";
"LA26" = "Werk bij";
"LA27" = "Werk niet bij";
"LA28" = "Annuleer";
"LA29" = "U kunt dit programma niet openen met deze versie van Mac OS X.";
"LA30" = "U hebt geen bevoegdheden om het programma ^0 te openen.";
"LA31" = "U hebt geen bevoegdheden om dit programma te openen.";
"LA32" = "Neem voor assistentie contact op met de netwerkbeheerder of degene die uw computer beheert.";
"LA33" = "U kunt het programma ^0 niet openen, omdat het mogelijk beschadigd of onvolledig is.";
"LA34" = "U kunt dit programma niet openen, omdat het mogelijk beschadigd of onvolledig is.";
"LA35" = "U kunt het programma ^0 niet openen, omdat het alleen geschikt is voor Mac OS 9 of lager en oudere versies van Mac OS X.";
"LA35.1" = "U kunt dit programma niet openen, omdat het alleen geschikt is voor Mac OS 9 of lager en oudere versies van Mac OS X.";
"LA36" = "U kunt het programma ^0 niet openen, omdat iemand anders het momenteel gebruikt.";
"LA37" = "U kunt dit programma niet openen, omdat iemand anders het momenteel gebruikt.";
"LA38" = "Vraag de andere gebruiker om het programma te stoppen en probeer het vervolgens opnieuw.";
"LA39" = "U kunt het programma ^0 niet openen, omdat het niet wordt ondersteund door dit type Mac.";
"LA40" = "U kunt dit document niet openen, omdat het programma ^0 zich in de prullenmand bevindt.";
"LA41" = "U kunt dit document niet openen, omdat het bijbehorende programma zich in de prullenmand bevindt.";
/*
	File:		LabelItemView.strings
	Contains:	Localizable strings for the gumdrop label picker
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"LB2" = "'%@'";
/*
	File:		MenuStrings.strings
	Contains:	Localizable strings for some menu items
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ME1" = "Knip";
"ME4" = "Wis";
"ME5" = "Opnieuw niet mogelijk";
"ME6" = "Opnieuw";
"ME7" = "Opnieuw knippen";
"ME8" = "Opnieuw kopiëren";
"ME9" = "Opnieuw plakken";
"ME10" = "Opnieuw wissen";
"ME11" = "Opnieuw typen";
"ME13" = "Herstel";
"ME14" = "Herstel knippen";
"ME15" = "Herstel kopiëren";
"ME16" = "Herstel plakken";
"ME17" = "Herstel wissen";
"ME18" = "Herstel typen";
"ME19" = "Herstel ^0";
"ME20" = "Opnieuw ^0";
/*
	File:		Mount.strings
	Contains:	Localizable strings for Mounting
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MN1" = "Verbinden met '^0'…";
"MN2" = "De server '^0' kan niet aan uw favorieten worden toegevoegd.";
"MN3" = "Weet u zeker dat u de lijst met recente servers wilt wissen?";
"MN4" = "U kunt deze bewerking niet ongedaan maken.";
"MN7" = "Stop met verbinden";
"MN10" = "Verbinden met iDisk";
"MN11" = "Verbinden met map 'Public' op iDisk";
"MN12" = "Geef de naam en het wachtwoord van een ^0-account op om verbinding te maken met een iDisk.";
"MN13" = "Om verbinding te maken met de map 'Public' van een ^0-gebruiker, geeft u de accountnaam van de gebruiker op.";
"MN20" = "De ingevoerde tekst ziet er niet uit als een erkende URL-notatie.";
"MN21" = "URL's beginnen met afp://, at://, file://, ftp://, http://, https://, nfs://, smb:// of cifs://.";
"MN21B" = "URL's beginnen met afp://, at://, file://, ftp://, http://, https://, nfs://, smb://, cifs:// of vnc://.";
"MN21C" = "URL's moeten beginnen met '^0'.";
"MN21S" = "^0, ^1";
"MN21LS" = "^0 of ^1";
"MN22" = "Wilt u Time Machine nog steeds starten?";
"MN23" = "Reservekopievolume is nu beschikbaar.";
"MN24" = "reservekopievolume";
"MN25" = "Alias naar '^0' oplossen…";
"MN26" = "Stop oplossen";
/*
	File:		MoveToTrash.strings
	Contains:	Localizable strings for Move to Trash operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MT1" = "Het onderdeel '^0' wordt onmiddellijk verwijderd.\nWeet u zeker dat u wilt doorgaan?";
"MT2" = "Het onderdeel '^0' kan niet naar de prullenmand worden verplaatst, omdat het niet kan worden verwijderd.";
"MT3" = "U staat op het punt '^0' te verwijderen. Dit is geen alias.\nWeet u zeker dat u dit originele onderdeel wilt verwijderen?";
"MT4" = "Het onderdeel '^0' kan niet naar de prullenmand worden verplaatst, omdat het geopend is.\n";
"MT5" = "De thuismap kan niet in de prullenmand blijven staan.\nWeet u zeker dat u de gehele inhoud van de thuismap definitief wilt wissen?";
"MT6" = "'^0' kan niet in de prullenmand blijven staan en wordt onmiddellijk verwijderd.\nWeet u zeker dat u de gehele inhoud van '^0' definitief wilt wissen?";
"MT7" = "Verplaatsen naar prullenmand voorbereiden";
"MT8" = "'^0' naar de prullenmand verplaatsen";
"MT9" = "Herstel verplaatsen naar prullenmand voorbereiden";
"MT10" = "'^0' kan niet worden verwijderd. Mac OS X vereist een onderdeel met die naam op deze locatie.";
"MT11" = "Stop met verplaatsen van onderdelen naar prullenmand";
"MT12" = "Onmiddellijke verwijdering voorbereiden";
"MT13" = "'^0' verwijderen";
"MT14" = "Stop verwijderen";
"MT15" = "Het onderdeel '^0' is beveiligd. Wilt u het toch naar de prullenmand verplaatsen?";
"MT16" = "Weet u zeker dat u '^0' wilt verwijderen?";
"MT17" = "Weet u zeker dat u de geselecteerde onderdelen wilt verwijderen?";
"MT18" = "Dit onderdeel wordt onmiddellijk verwijderd. Dit kunt u niet ongedaan maken.";
"MT_MULT_R1" = "";
"MT_MULT_V1" = "^0 onderdelen naar de prullenmand verplaatsen";
"MT_DEL_R1" = "";
"MT_DEL_V1" = "^0 onderdelen worden onmiddellijk verwijderd. Dit kunt u niet ongedaan maken.";
"MT_NOT_R1" = "";
"MT_NOT_V1" = "^0 onderdelen kunnen niet naar de prullenmand worden verplaatst, omdat ze niet kunnen worden verwijderd.";
"MT_APP_R1" = "";
"MT_APP_V1" = "^0 onderdelen kunnen niet naar de prullenmand worden verplaatst, omdat ze geopend zijn.";
"MT_DELITEMS_MULT_R1" = "";
"MT_DELITEMS_MULT_V1" = "^0 onderdelen verwijderen";
/*
	File:		Move.strings
	Contains:	Localizable strings for Move operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MV1" = "Opnieuw verplaatsen van '^0'";
"MV2" = "Herstel verplaatsen van '^0'";					
"MV3" = "Verplaatsen naar '^0' voorbereiden";
"MV4" = "'^0' naar '^1' verplaatsen";		
"MV5" = "Herstel verplaatsen naar '^0' voorbereiden";
"MV6" = "Verplaatsen van '^0' herstellen";
"MV8" = "Stop met verplaatsen";
"MV9" = "Er is onvoldoende ruimte beschikbaar op de doelschijf om door te gaan. Om schijfruimte vrij te maken, moet u er eerst onderdelen van verwijderen.";
"MV_UNDO_R1" = "";
"MV_UNDO_V1" = "Herstel verplaatsen van ^0 onderdelen";
"MV_REDO_R1" = "";
"MV_REDO_V1" = "Opnieuw verplaatsen van ^0 onderdelen";
"MV_MULT_R1" = "";
"MV_MULT_V1" = "^0 onderdelen verplaatsen naar '^1'";
"MV_UNDO_MULT_R1" = "";
"MV_UNDO_MULT_V1" = "Verplaatsen van ^0 onderdelen wordt hersteld";
/*
	File:		NavServices.strings
	Contains:	Localizable strings for Nav Services in the Finder
	Copyright:	© 2008-2009 by Apple Inc., all rights reserved.
*/
"NS0" = "Kies bestand";
"NS1" = "Kies map";
"NS2" = "Kies";
"NS3" = "Naamloos";
/*
	File:		NewFolder.strings
	Contains:	Localizable strings for New Folder operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"NF1" = "Opnieuw nieuwe map";
"NF2" = "Herstel nieuwe map";
"NF3" = "Opnieuw nieuwe brandmap";
"NF4" = "Herstel nieuwe brandmap";
/*
	File:		Preferences.strings
	Contains:	Localizable strings for Preferences
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"PF1" = "(^0";
"PF2" = ")";
"PF3" = "Andere…";
/*
	File:		ProgressWindow.strings
	Contains:	Localizable strings for the Progress window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"PW1" = "Prullenmand wordt geleegd…";
"PW2" = "Resterende tijd berekenen…";
"PW3" = "^0 van ^1 - ^2";
"PW4" = "Niet van toepassing";
"PW5" = "Kopiëren van ^0 onderdelen voorbereiden";
"PW6" = "Resterende onderdelen: ^0";
"PW7" = "Onderdeel: '^0'";
"PW8" = "^0 van ^1 gekopieerd";
"PW9" = "Te verwijderen onderdelen: ^0";
"PW10" = "Bestand sluiten…";
"PW11" = "Even geduld…";
"PW12" = "Schijf '^0' branden";
"PW13" = "Status: ^0";
"PW13.1" = "^0%";
"PW13.2" = "\nPercentage voltooid: ^0";
"PW14" = "";
"PW15" = "Gegevens worden voorbereid";
"PW16" = "Sessie 1 openen";
"PW17" = "Track 1 openen";
"PW18" = "Track 1 schrijven";
"PW19" = "Track 1 sluiten";
"PW20" = "Sessie 1 sluiten";
"PW21" = "Voltooien";
"PW22" = "Controle";
"PW23" = "Gereed";
"PW24" = "Mislukt";
"PW25" = "Kopiëren van '^0' voorbereiden";
"PW26" = "Deze bewerking annuleren";
"PW27" = "Brand";
"PW28" = "Verbinden met server";
"PW29" = "Reservekopieën verwijderen";
"PW30" = "Prullenmand";
"PW31" = "Vragen om gebruik…";
"PW32" = "Kopiëren";
"PE1" = "Er bestaat al een onderdeel met de naam '^0' op deze locatie. Wilt u het vervangen door het onderdeel dat u verplaatst?";
"PE1.1" = "Op de locatie waarop u '^0' wilt terugzetten is al een onderdeel met dezelfde naam aanwezig. Wilt u het bestaande onderdeel vervangen door het onderdeel dat u terugzet?";
"PE1.2" = "Wilt u het huidige exemplaar van '^0' vervangen door de versie die u terugzet? '^0' is vereist voor Mac OS X. Om het te vervangen, moet u mogelijk een beheerdersnaam en -wachtwoord opgeven.";
"PE2" = "Het onderdeel '^0' kan niet naar zichzelf worden gekopieerd.";
"PE3" = "Het onderdeel '^0' kan niet worden gekopieerd, omdat u geen bevoegdheden hebt om de inhoud ervan te zien.";
"PE4" = "Het onderdeel '^0' kan niet worden gekopieerd, omdat er onvoldoende ruimte beschikbaar is.";
"PE5" = "De bewerking kan niet worden voltooid, omdat er zich een onverwachte fout heeft voorgedaan (foutcode ^0).";
"PE6" = "De map '^0' kan niet worden vervangen door een ingesloten onderdeel.";
"PE7" = "De bewerking kan niet worden voltooid, omdat het onderdeel '^0' in gebruik is.";
"PE8" = "De bewerking kan niet worden voltooid, omdat een vereist onderdeel in gebruik is.";
"PE9" = "De bewerking kan niet worden voltooid, omdat het doelvolume beveiligd is.";
"PE10" = "De bewerking kan niet worden voltooid, omdat u geen bevoegdheden hebt om sommige onderdelen te wijzigen.";
"PE11" = "De bewerking kan niet worden voltooid, omdat het originele onderdeel van een alias onvindbaar is.";
"PE12" = "De geselecteerde onderdelen kunnen niet allemaal naar dezelfde locatie worden verplaatst, omdat ten minste één van de onderdelen met de naam '^0' in gebruik is.";
"PE13" = "De bewerking kan niet worden voltooid, omdat het onderdeel '^0' beveiligd is.";
"PE13.1" = "Het legen van de prullenmand kan niet worden voltooid, omdat '^0' beveiligd is. Om alles in de prullenmand te verwijderen, inclusief beveiligde onderdelen, houdt u Option ingedrukt terwijl u 'Finder' > 'Leeg prullenmand' kiest.";
"PE14" = "De bewerking kan niet worden voltooid, omdat sommige onderdelen moeten worden overgeslagen. Kies voor elk onderdeel 'Archief' > 'Toon info', zorg dat 'Beveiligd' niet is geselecteerd en controleer dan het gedeelte 'Delen en bevoegdheden'. Als u zeker weet dat de onderdelen niet beveiligd zijn en niet zijn ingesteld op 'Alleen lezen' of 'Geen toegang', kunt u het opnieuw proberen.";
"PE15" = "Het onderdeel '^0' kan niet worden vervangen, omdat het onzichtbaar is.";
"PE16" = "De bewerking kan niet worden voltooid, omdat u geen bevoegdheden hebt om toegang te krijgen tot '^0'.";
"PE16.1" = "De schijf kan niet worden gebrand, omdat een of meer onderdelen in '^0' niet kunnen worden gelezen.";
"PE17" = "De bewerking kan niet worden voltooid, omdat u geen bevoegdheden hebt om '^0' te wijzigen.";
"PE18" = "De bewerking kan niet worden voltooid, omdat de schijf vol is.";
"PE19" = "De bewerking kan niet worden voltooid, omdat sommige onderdelen beveiligd zijn.";
"PE20" = "De bewerking kan niet worden voltooid, omdat u geen bevoegdheden hebt om toegang te krijgen tot sommige onderdelen.";
"PE21" = "De bewerking kan niet worden voltooid voor de geselecteerde onderdelen.";
"PE22" = "Een of meer onderdelen kunnen niet naar '^0' worden gekopieerd, omdat u er geen leesbevoegdheden voor hebt. Wilt u de onderdelen kopiëren waarvoor u wel leesbevoegdheden hebt?";
"PE23" = "Een of meer onderdelen in '^0' kunnen niet worden gewijzigd, omdat ze in gebruik zijn.";
"PE24" = "Een of meer onderdelen moeten op speciale plaatsen binnen de doellocatie worden opgeslagen. Wilt u ze op de juiste plaats zetten?";
"PE25" = "'^0' kan nu niet worden geopend, omdat dit onderdeel wordt gebruikt voor een andere bewerking, zoals het verplaatsen of kopiëren van een onderdeel of het legen van de prullenmand. Probeer het opnieuw wanneer de huidige bewerking is voltooid.";
"PE25.1" = "De bewerking kan niet worden voltooid omdat een onderdeel gewijzigd wordt.";
"PE25.2" = "De bewerking kan niet worden voltooid omdat reservekopie-onderdelen niet kunnen worden gewijzigd.";
"PE25.3" = "De bewerking kan niet worden voltooid omdat de selectie zowel reservekopie-onderdelen als niet-reservekopie-onderdelen bevat.";
"PE26" = "De bewerking kan niet worden voltooid, omdat een of meer vereiste onderdelen niet kunnen worden gevonden.\n(Foutcode ^0)";
"PE26.2" = "De bewerking kan niet worden voltooid, omdat '^0' onvindbaar is.";
"PE26.1" = "De map '^0' kan niet naar een van de submappen worden verplaatst.";
"PE27" = "De Finder kan de bewerking niet voltooien, omdat sommige gegevens in '^0' niet kunnen worden gelezen of geschreven.\n(Foutcode -36).";
"PE28" = "De bewerking kan niet worden voltooid, omdat er al een onderdeel met de naam '^0' bestaat.";
"PE29" = "'^0' kan niet worden gewijzigd of verwijderd, omdat het voor Mac OS X is vereist.";
"PE30" = "Een of meer onderdelen kunnen niet worden gekopieerd. Wilt u ze overslaan en de overige onderdelen kopiëren?";
"PE31" = "Een of meer onderdelen hebben speciale bevoegdheden en kunnen niet worden gekopieerd. Wilt u ze overslaan?";
"PE32" = "Op deze plaats bevindt zich al een onderdeel met de naam '^0' en de extensie '^1'. Wilt u het vervangen door het onderdeel dat u verplaatst?";
"PE32.1" = "Op deze plaats bevindt zich al een onderdeel met de naam '^0' en de extensie '^1'. Wilt u het vervangen door het onderdeel dat u terugzet?";
"PE33" = "De schijf kan niet worden gebrand, omdat er zich een onverwachte fout heeft voorgedaan (foutcode ^0).";
"PE34" = "De schijf kan niet worden gebrand, omdat de schijfeenheid niet toegankelijk is (foutcode ^0).";
"PE35" = "De schijf kan niet worden gebrand, omdat de schijfeenheid in gebruik is. Mogelijk gebruikt een ander programma de eenheid (foutcode ^0).";
"PE36" = "De schijf kan niet worden gebrand, omdat de communicatie tussen de computer en de schijfeenheid is mislukt (foutcode ^0).";
"PE37" = "De schijf kan niet worden gebrand, omdat er zich een probleem met de schijfeenheid heeft voorgedaan (foutcode ^0).";
"PE38" = "De schijf kan niet worden gebrand, omdat de schijfeenheid niet gereed is (foutcode ^0).";
"PE39" = "De schijf kan niet worden gebruikt, omdat de schijfeenheid niet wordt ondersteund (foutcode ^0).";
"PE40" = "'^0' kan niet worden gebrand, omdat de schijf in gebruik is (foutcode ^1).";
"PE42" = "Deze schijf kan niet worden gecontroleerd en is mogelijk onbetrouwbaar. Probeer het nogmaals met een nieuwe, lege schijf (foutcode ^0).";
"PE43" = "'^0' kan niet worden gebrand, omdat de schijf niet is aangetroffen (foutcode ^1).";
"PE45" = "'^0' kan niet worden gebrand, omdat de schijf alleen-lezen is en niet kan worden gewijzigd (foutcode ^1).";
"PE47" = "'^0' kan niet worden gebrand, omdat dit type schijf niet wordt ondersteund (foutcode ^1).";
"PE49" = "'^0' kan niet worden gebrand, omdat de schijf al gegevens bevat (foutcode ^1).";
"PE51" = "De schijf kan niet worden gebrand, omdat de brongegevens niet beschikbaar zijn. Mogelijk is het systeem bezet. Stop geopende programma's en probeer de schijf opnieuw te branden.";
"PE52" = "U kunt de schijf niet branden, omdat u hiervoor geen bevoegdheden hebt. Neem contact op met uw netwerkbeheerder voor ondersteuning (foutcode ^0).";
"PE53" = "De schijf kan niet worden gebrand, omdat de brongegevens niet acceptabel is (foutcode ^0).";
"PE54" = "De schijf kan niet worden gebrand, omdat er te weinig ruimte vrij is op de opstartschijf, die vereist is voor het branden.";
"PE55" = "Om een schijf te branden, moet er op de opstartschijf evenveel ruimte vrij zijn als de schijf die u wilt branden in beslag neemt (foutode ^0).";
"PE56" = "De schijf kan niet worden gebrand, omdat tijdens het branden een of meer onderdelen zijn gewijzigd. Als gevolg hiervan is de schijf onbetrouwbaar. Verwijder de schijf en probeer het opnieuw met een nieuwe, lege schijf (foutcode ^0).";
"PE57" = " De schijf is onbetrouwbaar. Verwijder de schijf en probeer het nogmaals met een nieuwe, lege schijf (foutcode ^0).";
"PE58" = "Er heeft zich een fout voorgedaan tijdens het branden van de schijf. De schijf kan niet worden gebruikt.";
"PE59" = "Er heeft zich een fout voorgedaan tijdens het controleren van de schijf. De schijf kan mogelijk niet worden gebruikt.";
"PE60" = "U kunt het onderdeel '^0' niet kopiëren, omdat de naam ervan te lang is of tekens bevat die ongeldig zijn voor het doelvolume.";
"PE61" = "Op deze plaats bevindt zich al een nieuwer onderdeel met de naam '^0'. Wilt u het vervangen door het oudere onderdeel dat u wilt verplaatsen?";
"PE62" = "Op deze plaats bevindt zich al een nieuwer onderdeel met de naam '^0' en de extensie '^1'. Wilt u het vervangen door het oudere onderdeel dat u wilt verplaatsen?";
"PE63" = "Op deze plaats bevindt zich al een ouder onderdeel met de naam '^0'. Wilt u het vervangen door het nieuwere onderdeel dat u wilt verplaatsen?";
"PE64" = "Op deze plaats bevindt zich al een ouder onderdeel met de naam '^0' en de extensie '^1'. Wilt u het vervangen door het nieuwere onderdeel dat u wilt verplaatsen?";
"PE65" = "\n\nAls u 'Pas toe op alles' selecteert en op 'Vervang' klikt, worden alle onderdelen op de doellocatie vervangen die dezelfde naam hebben als de onderdelen die u verplaatst.\n\n";
"PE66" = "U moet mogelijk de naam en het wachtwoord van een beheerder van deze computer opgeven om deze taak uit te voeren.";
"PE67" = "U moet mogelijk de naam en het wachtwoord van een beheerder van deze computer opgeven om het onderdeel '^0' te wijzigen.";
"PE68" = "U moet mogelijk de naam en het wachtwoord van een beheerder van deze computer opgeven om het onderdeel '^0' op deze locatie te vervangen. Wilt u het vervangen door het onderdeel dat u verplaatst?";
"PE68.1" = "U moet mogelijk de naam en het wachtwoord van een beheerder van deze computer opgeven om het onderdeel '^0' op deze locatie te vervangen. Wilt u het vervangen door het onderdeel dat u terugzet?";
"PE69" = "U moet mogelijk de naam en het wachtwoord van een beheerder van deze computer opgeven om het nieuwere onderdeel '^0' op deze locatie te vervangen. Wilt u het vervangen door het oudere onderdeel dat u verplaatst?";
"PE70" = "U moet mogelijk de naam en het wachtwoord van een beheerder van deze computer opgeven om het onderdeel '^0' met de extensie '^1' op deze locatie te vervangen. Wilt u het vervangen door het onderdeel dat u verplaatst?";
"PE70.1" = "U moet mogelijk de naam en het wachtwoord van een beheerder van deze computer opgeven om het onderdeel '^0' met de extensie '^1' op deze locatie te vervangen. Wilt u het vervangen door het onderdeel dat u terugzet?";
"PE71" = "U moet mogelijk de naam en het wachtwoord van een beheerder van deze computer opgeven om het nieuwere onderdeel '^0' met de extensie '^1' op deze locatie te vervangen. Wilt u het vervangen door het oudere onderdeel dat u verplaatst?";
"PE72" = "U moet mogelijk de naam en het wachtwoord van een beheerder van deze computer opgeven om het oudere onderdeel '^0' op deze locatie te vervangen. Wilt u het vervangen door het nieuwere onderdeel dat u verplaatst?";
"PE73" = "U moet mogelijk de naam en het wachtwoord van een beheerder van deze computer opgeven om het oudere onderdeel '^0' met de extensie '^1' op deze locatie te vervangen. Wilt u het vervangen door het nieuwere onderdeel dat u verplaatst?";
"PE74" = "U bent al verbonden met deze server. Per gebruiker is slechts één verbinding mogelijk.";
"PE75" = "U bent al verbonden met dit servervolume.";
"PE76" = "U kunt geen verbinding maken met deze server, omdat de server niet in het netwerk is gevonden. Probeer het later opnieuw of gebruik een andere URL (adres) voor de server.";
"PE77" = "Er is geen verbinding met de server mogelijk, omdat de naam of het wachtwoord onjuist is.";
"PE78" = "Er is geen verbinding met de server mogelijk. Probeer het later opnieuw of geef een andere URL (adres) voor de server op.";
"PE79" = "U kunt sommige onderdelen niet kopiëren, omdat de namen ervan te lang zijn of tekens bevatten die ongeldig zijn voor het doelvolume. Wilt u deze onderdelen overslaan en doorgaan met het kopiëren van de overige onderdelen?";
"PE80" = "U kunt sommige onderdelen niet kopiëren, omdat de namen ervan te lang zijn voor het doelvolume. Wilt u deze onderdelen overslaan en doorgaan met het kopiëren van de overige onderdelen?";
"PE81" = "U kunt sommige onderdelen niet kopiëren, omdat ze dezelfde naam hebben als andere onderdelen op het doelvolume en dat volume maakt geen onderscheid tussen hoofdletters en kleine letters in bestandsnamen. Wilt u deze onderdelen overslaan en doorgaan met het kopiëren van de overige onderdelen?";
"PE81.1" = "Het kopiëren van '^0' is mislukt, omdat '^1' afkomstig is van een hoofdlettergevoelig volume en het doelvolume niet hoofdlettergevoelig is.";
"PE82" = "U kunt '^0' niet kopiëren, omdat het dezelfde naam heeft als een ander onderdeel op het doelvolume en dat volume maakt geen onderscheid tussen hoofdletters en kleine letters in bestandsnamen.";
"PE83" = "De alias '^0' kan niet naar de doellocatie worden gekopieerd, mogelijk omdat dit type alias niet door de doellocatie wordt ondersteund.";
"PE84" = "Een aantal van de onderdelen die u verplaatst, zijn in gebruik door een ander programma. Als u de onderdelen verplaatst, kunnen er problemen ontstaan met het programma dat de onderdelen gebruikt. Weet u zeker dat u deze onderdelen wilt verplaatsen?";
"PE85" = "U kunt deze schijf niet branden, omdat er onvoldoende ruimte vrij is op de schijf. Verwijder ten minste ^0 van de onderdelen die u wilt branden en probeer vervolgens de schijf opnieuw te branden.";
"PE87" = "U hebt geen bevoegdheden om deze taak uit te voeren.";
"PE88" = "Deze gebruiker heeft geen bevoegdheden om deze taak uit te voeren.";
"PE89" = "Het onderdeel '^0' kan niet worden gekopieerd, omdat u geen bevoegdheden hebt om het te kopiëren. Wilt u dit onderdeel overslaan?";
"PE90" = "Dit bestand kan niet worden gekopieerd, omdat er zich een probleem voordoet met het bestand.";
"PE91" = "Het onderdeel '^0' kan niet worden gekopieerd, omdat u uw toegewezen ruimte op de doelschijf hebt overschreden.";
"PE92" = "De schijf kan niet worden gebrand, omdat het apparaat de lasersterkte voor deze schijf niet kan kalibreren.";
"PE93" = "Sommige bestanden kunnen niet worden verwerkt, omdat u geen bevoegdheden hebt om ze te wijzigen of omdat ze zich op een beveiligd volume bevinden.";
"PE94" = "Stoppen…";
"PE95" = "De reservekopie kan niet worden gekopieerd, omdat eigendom niet is ingeschakeld op het reservekopievolume.";
"PE96" = "De bewerking kan niet worden voltooid, omdat deze niet wordt ondersteund.";
"PE97" = "Het volume heeft de verkeerde structuur voor een reservekopie.";
"PE98" = "Het volume heeft de verkeerde hoofdlettergevoeligheid voor een reservekopie.";
/*
	File:		Rename.strings
	Contains:	Localizable strings for the Rename operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"RN1" = "Opnieuw naam wijzigen";
"RN2" = "Herstel naam wijzigen";
"RN3" = "Weet u zeker dat u een naam wilt gebruiken die met een punt (.) begint? Onderdelen met een dergelijke naam worden door het systeem als onzichtbare bestanden beschouwd.";
"RN4" = "U kunt geen namen gebruiken die met een punt (.) beginnen, omdat alleen het systeem dergelijke namen mag gebruiken. Kies een andere naam.";
"RN5" = "De naam '^0' kan niet worden gebruikt, omdat deze voorbehouden is aan het systeem.";
"RN6" = "De naam '^0' kan niet worden gebruikt, omdat deze te veel tekens bevat.";
"RN8" = "Weet u zeker dat u de extensie '^0' aan het einde van de naam wilt toevoegen?";
"RN9" = "Als u de wijziging doorvoert, is het mogelijk dat het document wordt geopend door een ander programma.";
"RN10" = "Als u de wijziging doorvoert, is het mogelijk dat de map eruitziet als een bestand.";
"RN12" = "Weet u zeker dat u de extensie wilt veranderen van '^0' in '^1'?";
"RN13" = "Als u de wijziging doorvoert, is het mogelijk dat het document wordt geopend door een ander programma.";
"RN14" = "Weet u zeker dat u de extensie '^0' wilt verwijderen?";
"RN15" = "Als u de wijziging doorvoert, is het mogelijk dat het document wordt geopend door een ander programma.";
"RN16" = "Als u de wijziging doorvoert, is het mogelijk dat het programma eruitziet als een map.";
"RN17" = "De naam '^0' is al in gebruik. Kies een andere naam.";
"RN18" = "De naam '^0' met de extensie '^1' is al in gebruik. Kies een andere naam.";
"RN19" = "Gebruik ^0";
"RN20" = "Handhaaf ^0";
"RN21" = "Voeg toe";
"RN22" = "Voeg niet toe";
"RN23" = "De extensie '^0' is voorbehouden aan het systeem en kan niet worden gebruikt.";
"RN24" = "Wijzig naam";
"RN25" = "Annuleer";
"RN26" = "Weet u zeker dat u de naam van ^0 wilt wijzigen terwijl het geopend is?";
"RN27" = "Als u de naam van een programma wijzigt terwijl het geopend is, kunnen er zich problemen voordoen.";
"RN28" = "…";
"RN29" = "U kunt de extensie '^0' niet verwijderen of wijzigen, omdat deze is vereist voor de Finder.";
"RN30" = "Verwijder";
"RN31" = "De naam '^0' kan niet worden gebruikt.";
"RN32" = "Gebruik een naam met minder tekens of een naam zonder leestekens.";
"RN33" = "De naam van het onderdeel '^0' kan niet worden gewijzigd.";
"RN34" = "";
"RN35" = "U hebt geen bevoegdheden om de naam '^0' te wijzigen.";
"RN36" = "";
"RN37" = "De naam van het onderdeel '^0' kan niet worden gewijzigd.";
/*
	File:		ScriptItem.strings
	Contains:	Localizable strings for TScriptItem
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SC1" = "U kunt alleen aliassen aanmaken in mappen en op schijven.";
"SC2" = "U moet de \"naar\"-parameter opgeven.";
"SC3" = "U hebt geen bevoegdheden om hier een alias aan te maken.";
"SC4" = "U hebt geen bevoegdheden om hier een bestand aan te maken.";
"SC5" = "U hebt geen bevoegdheden om hier een map aan te maken.";
"SC6" = "U hebt geen bevoegdheden om hier een internetlocatie aan te maken.";
"SC7" = "U hebt geen bevoegdheden om hier een knipselbestand aan te maken.";
"SC8" = "naamloos";
"SC9" = "knipsel";
"SC10" = "De nieuwe extensie mag geen punt of spatie bevatten.";
/*
	File:		ScriptViewOptions.strings
	Contains:	Localizable strings for TScriptViewOptions
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SV1" = "U kunt de naamkolom niet onzichtbaar maken.";
"SV2" = "Een kolom moet zichtbaar zijn om te kunnen worden gebruikt als sorteerkolom.";
/*
	File:		ScriptWindow.strings
	Contains:	Localizable strings for TScriptWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SW1" = "Deze eigenschap is pas beschikbaar als het venster is geopend.";
"SW2" = "Deze eigenschap kan pas worden ingesteld als het venster is geopend.";
/*
	File:		SharedNetwork.strings
	Contains:	Localizable strings for Shared Network and ODS feature
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"SN_1" = "Verbind als…";
"SN_2" = "Deel scherm…";
"SN_3" = "Verbinden…";
"SN_4" = "Verbinding mislukt";
"SN_5" = "Verbonden als: ^0";
"OD_1" = "Vraag om gebruik…";
"OD_2" = "Vragen om gebruik…";
"OD_3" = "Stop vragen om gebruik…";
"OD_4" = "Verzoek geweigerd";
"OD_5" = "Schijfeenheid gebruiken…";
"OD_6" = "Wachten op schijf…";
"OD_6.1" = "Wachten op schijf op '^0'…";
"OD_6.2" = "Stop wachten op schijf…";
"OD_7" = "Verbonden";
"OD_8" = "cd";		// [TODO] Does this need to be localized?
"OD_9" = "dvd"; 	// [TODO] Does this need to be localized?
"OD_10" = "schijf";
"OD_11" = "Uw verzoek om de ^0-schijf in '^1' te gebruiken, is afgewezen.";
"OD_12" = "Vragen om gebruik van ^0-eenheid in '^1'…";
/*
	File:		SmartFind.strings
	Contains:	Localizable strings for Go To
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SF1" = "Ga naar '^0'";
/*
	File:		StatusBar.strings
	Contains:	Localizable strings for Status Bar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SB1.1" = "^0, ^1";
"SB2.1" = "^0";
"SB3" = "Zoeken... ";
"SB4" = "Zoeken in '^0'… ";
"SB5" = "Zoeken in ^0 locaties… ";
"SB6" = " (onvolledig)";
"SB7" = "^0 van ^1 voltooid";
"SB8" = "onderdelen controleren";
"SB10" = "^0, ^1";
"SB11" = "laatste synchronisatie: ^0";
"SB12" = "iDisk niet synchroon";
"SB13" = "laatste synchronisatie is onderbroken";
"SB14" = "laatste synchronisatie: onbekend";
"SB15" = "Onderdeel: '^0'";
"SB16" = "Onderdeel ^0 van ^1: '^2'";
"SB16.1" = "Synchronisatie stoppen";
"SB19" = "Stop met zoeken";
"SB21" = "Hiermee zoekt u nogmaals met behulp van dezelfde criteria.";
"SB23" = "Berekenen hoeveel ruimte is vereist voor deze brandmap";
"SB23.1" = "Stop met berekenen hoeveel ruimte is vereist voor deze brandmap";
"SB30" = "Hiermee wordt aangegeven dat de onderdelen in dit venster zich in de prullenmand bevinden.";
"SB31" = "Hiermee wordt aangegeven dat u niets kunt toevoegen aan deze map of schijf en de inhoud ervan niet kunt wijzigen.";
"SB32" = "Hiermee wordt aangegeven dat de functie 'Op raster' is geselecteerd in de weergaveopties van dit venster.";
"SB33" = "Hiermee wordt aangegeven dat 'Behoud rangschikking' is geselecteerd in de weergaveopties van dit venster.";
"SB34" = "minimale schijfgrootte: ^0";
"SB35" = "^0 beschikbaar, ^1 overflow";
"SB37" = "Zoeken in '^0'… ";
"SB_MoreN_R1" = "";
"SB_MoreN_V1" = "meer dan ^0";
"SB_More_R1" = "";
"SB_More_V1" = "Meer dan ^0 onderdelen";
"SB_More_Sel" =   "^0 geselecteerd; meer dan ^1 gevonden";
/*
	File:		Toolbar.strings
	Contains:	Localizable strings for the Toolbar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"TL1" = "Computer";
"TL2" = "Thuismap";
"TL3" = "iDisk";
"TL4" = "Favorieten";
"TL5" = "Programma's";
"TL6" = "Documenten";
"TL7" = "Gebruikers";
"TL10" = "Volgende";
"TL11" = "Pad";
"TL12" = "Verwijder";
"TL13" = "Verbind";
"TL15" = "Media verwijderen";
"TL17" = "Films";
"TL18" = "Muziek";
"TL19" = "Nieuwe map";
"TL20" = "Afbeeldingen";
"TL21" = "Publiek";
"TL22" = "Toon info";
"TL24" = "Brand";
"TL25" = "Bureaublad";
"TL27" = "Het onderdeel is onvindbaar.";
"TL28" = "Verwijder uit knoppenbalk";
"TL_HELP_INFO" = "Hiermee geeft u informatie over de geselecteerde bestanden en mappen weer.";
"TL_HELP_SWCH_SEARCH" = "Hiermee geeft u onderdelen als symbolen, in een lijst of met Cover Flow weer.";
"TL_HELP_NFLD" = "Hiermee maakt u een nieuwe map op de huidige locatie aan.";
"TL_HELP_PATH" = "Hiermee geeft u de locatie van de huidige map weer.";
"TL_HELP_TRSH" = "Hiermee verplaatst u het geselecteerde onderdeel naar de prullenmand.";
"TL_HELP_CNCT" = "Verbinden met een server";
"TL_HELP_EJCT" = "Hiermee verwijdert u schijven en deactiveert u servers.";
"TL_HELP_BURN" = "Hiermee brandt u bestanden, mappen en brandmappen op een schijf.";
"TL_HELP_COMP" = "Hiermee gaat u naar het hoogste niveau op de computer.";
"TL_HELP_APPS" = "Hiermee gaat u naar de map 'Programma's'.";
"TL_HELP_TCAN" = "Hiermee gaat u naar de prullenmand.";
"TL_HELP_HOME" = "Hiermee gaat u naar uw thuismap.";
"TL_HELP_IDSK" = "Hiermee geeft u de inhoud van uw iDisk weer.";
"TL_HELP_FAVS" = "Hiermee gaat u naar uw map 'Favorieten'.";
"TL_HELP_DOCS" = "Hiermee gaat u naar uw map 'Documenten'.";
"TL_HELP_MOVI" = "Hiermee gaat u naar uw map 'Films'.";
"TL_HELP_MUSC" = "Hiermee gaat u naar uw map 'Muziek'.";
"TL_HELP_PCTS" = "Hiermee gaat u naar uw map 'Afbeeldingen'.";
"TL_HELP_PBLC" = "Hiermee gaat u naar uw map 'Publiek'.";
"TL_HELP_CUST" = "Hiermee wijzigt u onderdelen in de knoppenbalk.";
/*
	File:		UniString.strings
	Contains:	Localizable strings
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"U13" = "^0 ^1";
"U16" = "Vandaag";
"U17" = "Gisteren";
"U18" = "vandaag om ^0";
"U19" = "gisteren om ^0";
"U20" = "ongeveer 5 seconden";
"U21" = "ongeveer 10 seconden";
"U22" = "minder dan een minuut";
"U23" = "ongeveer een minuut";
"U24" = "ongeveer ^0 minuten";
"U25" = "ongeveer een uur";
"U26" = "ongeveer ^0 uur";
"U27" = "^0:^1";
"U28" = "^0:^1:^2";
"U29" = "^0m^1s";
"U30" = "^0u^1m^2s";
"U31" = ", ";
"U32" = "Ja";
"U33" = "Nee";
"U_COUNT_R1" = "=0";
"U_COUNT_V1" = "Geen onderdelen";
"U_COUNT_R2" = "=1";
"U_COUNT_V2" = "1 onderdeel";
"U_COUNT_R3" = "";
"U_COUNT_V3" = "^0 onderdelen";
/*
	File:		URLUtils.strings
	Contains:	Localizable strings for URLUtils
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"URL_HEAD_1" = "afp:/";
"URL_HEAD_2" = "at://";
"URL_HEAD_3" = "file://";
"URL_HEAD_4" = "ftp";
"URL_HEAD_5" = "http://";
"URL_HEAD_6" = "https://";
"URL_HEAD_7" = "mailto:";
"URL_HEAD_8" = "news:";
"URL_HEAD_9" = "nfs://";
"URL_HEAD_10" = "smb://";
"URL_HEAD_11" = "cifs://";
"URL_HTTP_HEAD_1" = "net.";
"URL_HTTP_HEAD_2" = "web.";
"URL_HTTP_HEAD_3" = "www.";
"URL_HTTP_TAIL_1" = ".com";
"URL_HTTP_TAIL_2" = ".edu";
"URL_HTTP_TAIL_3" = ".gov";
"URL_HTTP_TAIL_4" = ".net";
"URL_HTTP_TAIL_5" = ".org";
"URL_F1" = "Selecteer de locatie om '^0' te downloaden";
"URL_F2" = "Naamloze download";
/*
	File:		ViewOptionsWindow.strings
	Contains:	Localizable strings for View Options window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"VO1" = "Weergaveopties";
"VO2" = "Afbeelding selecteren";
"VO3" = "Selecteer";
"VO4" = "Selecteer de afbeelding die u wilt gebruiken als achtergrond voor '^0'.";
"VO5" = "Selecteer de afbeelding die u wilt gebruiken als achtergrond voor alle mappen.";
"VO6" = "Er zijn geen weergaveopties voor het venster '^0'.";
"VO7" = "Er zijn geen weergaveopties voor dit venster.";
"VO8" = "Zoekresultaten - weergaveopties";
"VO9" = "Symboolgrootte: ^0 × ^1";
"VO10" = "kleine symbolen";
"VO11" = "grote symbolen";
"VO12" = "Gebruik als standaard";
"VO13" = "Herstel standaardinstellingen";
"VO14" = "Open altijd in symboolweergave";
"VO15" = "Open altijd in lijstweergave";
"VO16" = "Open altijd in kolomweergave";
"VO17" = "Open altijd in Cover Flow";
